Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.bg-et.tmx
Source language: bg
Languages: et

source: Работниците трябва да се информират за работата, какви мерки за условията на труд са взети или планирани и какви правила важат.
et: Töövõtjaid teavitatakse tööst ja töökeskkonnaalaste meetmete rakendamisest või nende planeerimisest ning kehtivatest reeglitest.

source: Те могат да имат нужда от специално обучение или инструкции за нови продукти и работни методи, които ще се използват.
et: Töötajad võivad vajada eriväljaõpet või juhiseid uute toodete või töömeetodite kasutuselevõtul.

source: На строителните обекти стават постоянни и бързи промени с много рискове.
et: Ehitusplatsil toimub pidevalt ja kiiresti mitmeid ohte kaasa toovaid muutusi.

source: Затова е важно да се правят редовни прегледи по охрана на труда.
et: Seetõttu on vajalikud reeglipärased turvaalased ringkäigud.

source: Кой за какво отговаря?
et: Kes vastutab mille eest?

source: Освен това е важно всички страни да си сътрудничат и строителните работници да съдействат в работата за условията на труд.
et: Ehitusplatsil hea töökeskkonna loomiseks on väga oluline ennetav töökeskkonnaalane töö ning kõigi asjaosaliste vastutus.

source: Строителния инвеститор носи също отговорност за изработването на предварително уведомление, план за условията на труд, документация и има грижата да бъде определен координатор за условията на труд, който да се грижи за планиране и проектиране.
et: Projektijuht vastutab ka selle eest, et ajakohastataks eelnev avaldus, töökeskkonnaplaan ja dokumentatsioon ning et keegi määratakse planeerimise ja projekteerimise ajaks töökeskkonna koordinaatoriks.

source: Инвеститора освен това носи и отговорност строителния процес да се координира от гледна точка на условията на труд и за целта трябва да определи и координатор на строителните условия за извършване на строежа.
et: Projektijuht peab ka vastutama selle eest, et ehitus- ja rajatistööd on vastavuses töökeskkonna reeglitega ning määrab ka ehitus- või rajatistööde läbiviimise ajaks töökeskkonna koordinaatori.

source: При частично такова отговорността не може да се прехвърля.
et: Osalise töövõtulepingu korral ei saa projektijuht sellist vastutust üle anda.

source: Кординатора за условията на труд отговарящ за планиране и проектиране трябва да кординира проектирането отнасящо се до условията на труд и да се погрижи за изработването на план за условията на труд и документация.
et: Ehitustöökeskkonna koordinaator planeerimise- ja projekteerimise alal koordineerib projekteerimist lähtudes töökeskkonnast ning vastutab töökeskkonna plaani ja dokumentatsiooni koostamise eest.

source: Всички работещи на общото работно място са длъжни да спазват правилата за ред и обезопасеност, които координатора на условията на труд определя.
et: Kõik ühisel tööpaigal tegutsevad inimesed peavad järgima ehitustöökeskkonna koordinaatori välja antud juhiseid ja turvareegleid.

source: Всеки работодател носи главна отговорност за условията на труд на своите работници.
et: Igal tööandjal lasub põhivastutus oma töötajate töökeskkonna suhtes.

source: Отговорността на работодателя важи изцяло дори когато например се носи едновременно подобна такава от извършители на проектирането, производители на използвана в работния процес машина или координатор на строителните условия.
et: Tööandja vastutus oma töövõtjate suhtes kehtib täielikult ka siis, kui tööandja vastutab lisaks veel projekteerimise eest, tööl kasutatava masina tootja eest või töökeskkonna koordinaatori eest.

source: Самостоятелно заетите лица и онези работещи във фамилни фирми без наети работници трябва да спазват общо погледнато същите правила при строителна дейност, които важат за работодатели и работници.
et: Iseseisev ettevõtja ja need, kes töötavad pereettevõtetes, kus pole töövõtjaid, peavad ehitis- ja rajatistööde puhul järgima suures osas samu reegleid, mis on kehtivad tööandja ja töövõtja puhul.

source: Строителния работник трябва да съдейства в работата за условията на труд, да спазва съответните разпоредби и да използва съществуващите обезопасителни съоръжения.
et: Ehitustöötajad osalevad töökeskkonnaalases töös, järgivad kehtivaid ettekirjutusi ja kasutavad olemasolevaid kaitsevahendeid ja -seadmeid.

source: Отговорниците за охрана на труда представляват работниците по въпроси касаещи безопасността.
et: Ohutusvolinik esindab töövõtjaid turvaalastes küsimustes.

source: Ако някоя работна дейност означава непосредствена и сериозна опасност за живота или здравето и работодателя не отстрани незабавно риска, отговорникът за охрана на труда има право да прекрати работата в очакване на решение от страна на Съвета за охрана на труда.
et: Kui mingi töö tegemine toob kaasa vahetu ja tõsise ohu elule või tervisele ning tööandja ei kõrvalda otsekohe sellist ohtu, on ohutusvolinikul õigus töö katkestada selleks ajaks, kui Töökeskkonnaamet esitab olukorra kohta oma seisukoha.

source: Производители, вносители или наемодатели на технически съоръжения имат отговорност продуктите им да са безопасни.
et: Tootja, maaletooja ja tehniliste seadmete rendile andja vastutavad oma toodete ohutuse eest.

source: Производители и вносители на химически продукти и други вещества имат също подобна отговорност.
et: Keemiliste toodete ja muude ainete tootjatel ja maaletoojatel on sarnane vastutus.

source: Производители, вносители и наемодатели трябва да предоставят и необходимата информация за продуктите си за предпазване от злополуки и нарушаване на здравето.
et: Tootja, maaletooja ja rendile andja peavad andma ka vajaliku tooteteabe terviserikete ja õnnetuste ennetamiseks.

source: В закона за условията на труд има и разпореждания за отговорност на лица, които наемат работна сила и лица, които се разпореждат на дадено работно място.
et: Töökeskkonnaseadus reguleerib ka ajutiste lepingutega töötajaid värbava tööandja kui ka töökoha eest vastutava isiku vastutusala.

source: ADI 539 Bul Our vision: Everyone wants to, and can, create a good work environment
et: ADI 539 Est Our vision: Everyone wants to, and can, create a good work environment

source: Настоящото е информационна брошура от Ведомството за работната среда за онези, които искат да работят като берачи на горски плодове в Швеция.
et: Kui Sul on kavas tulla marjakorjajana Rootsi tööle, leiad käesolevast Töökeskkonna ameti infovoldikust kasulikku teavet.

source: Ведомството за работната среда е държавният орган, който контролира спазването и изпълнението на Закона за работната среда, Закона за работно време и другите правила за условията на труд на шведските работни места.
et: Töökeskkonna amet on riiklik ametiasutus, kes kontrollib, et Rootsis peetaks töökohtadel kinni töökeskkonna seaduse ja tööaja seaduse sätetest ning järgitaks ka teisi töökeskkonnaga seotud ettekirjutusi.

source: Начиная от летния сезон 2010 Миграционното ведомство ще разглежда заявките за разрешителни за работа на берачите на горски плодове по същия начин, както относно всяко друго заявление за разрешително за работа.
et: Migratsiooniamet otsustas vaadata alates 2010. aastast metsmarjakorjajate tööloataotlusi läbi samadel alustel nagu menetletakse teisigi tööloataotlusi.

source: Какво означава това, можете да прочетете повече по-долу.
et: Mida see tähendab, on täpsemalt kirjas allpool.

source: За тези, които искат да работят като берачи на горски плодове в Швеция
et: Kui Sa soovid töötada Rootsis marjakorjajana

source: Ако искате да работите като берачи на горски плодове в Швеция и не идвате от страна на ЕС, обикновено трябва да имате разрешително за работа.
et: Kui Sa ei ole Euroopa Liidu liikmesriigi kodanik ning soovid töötada Rootsis marjakorjajana, peab Sul üldjuhul olema tööluba.

source: В повечето случаи, гражданите на страни извън ЕС се нуждаят и от виза за пребиваване Швеция.
et: Isikul, kes ei ole Euroopa Liidu liikmesriigi kodanik, peab olema Rootsis viibimiseks enamasti ka viisa.

source: Ако ще работите в Швеция за повече от три месеца, се нуждаете освен от разрешение за работа, и от разрешение за пребиваване в страната.
et: Kui Sa kavatsed töötada Rootsis rohkem kui kolm kuud, peab Sul olema tööloale lisaks ka elamisluba.

source: Имиграционните власти, в лицето на Миграционното ведомство, отговарят за правилата за разрешителни за работа и пребиваване.
et: Töö- ja elamislubadega seotud küsimustega tegeleb Migratsiooniamet.

source: Вие трябва да кандидатствате за разрешение преди да отпътувате за Швеция.
et: Luba pead taotlema enne Rootsi tulekut.

source: Можете да кандидатствате за пребиваване и работа на уебсайта на Миграционното ведомство, www.migrationsverket.se.
et: Elamis- ja tööluba saad taotleda Migratsiooniameti veebilehe www.migrationsverket.se kaudu.

source: Можете също така да представите своята кандидатура на шведското посолство или консулство във Вашата страна.
et: Avalduse võid esitada ka oma kodumaal Rootsi saatkonda või konsulaati.

source: Ако искате да работите в Швеция за по-малко време от три месеца и се нуждаете от виза за влизане в Швеция, трябва да подадете молбата си за разрешително за работа в шведско посолство или консулство.
et: Kui Sa kavatsed töötada Rootsis vähem kui kolm kuud ja Sa vajad Rootsi sissesõitmiseks viisat, pead tööloataotluse esitama Rootsi saatkonna või konsulaadi kaudu.

source: Какво се изисква за получаване на разрешително за работа?
et: Mida on vaja, et saada tööluba?

source: Какви условия за наемане на работа важат по шведските колективни трудови договори за берачите на горски плодове?
et: Millised töölevõtu tingimused kehtivad marjakorjajatele Rootsi kollektiivlepingute järgi?

source: За да получите разрешение за работа е необходимо не само да Ви се заплаща най-малко 13 000 шв. крони на месец.
et: Tööloa saamiseks ei piisa sellest, et Su palk on vähemalt 13 000 SEK kuus.

source: Нужно е също така условията на труда да бъдат равно-стойни на шведските колективни трудови договори (или това, което е прието в съответната професия или отрасъл).
et: Ka töölevõtu tingimused peavad vastama Rootsi kollektiivlepingute tasemele (või olema kooskõlas vastava eriala või majandusharu tingimustega).

source: Договорената минимална заплата в договора, е 18
et: Selle kokkuleppe järgi on minimumpalk

source: 542 шв. крони на месец.
et: 18 542 SEK kuus.

source: Ако сте служител, назначен на чужда компания, която няма дейност в Швеция, например, агенция за осигуряване на персонал, валиден ще бъде договора за работа.
et: Kol-lektiivlepingus on reguleeritud ka tunnipalgaliste töötajate minimaalne tunnipalk, mis kehtib neile, kes saavad töötasu töötundide alusel.

source: Това важи независимо от това дали чуждестранната компания е подписала колективен трудов договор или не.
et: See leping kehtib sõltuma-ta sellest, kas välismaal asuv firma on kollektiivlepingule alla kirjutanud või mitte.

source: Тя се предлага преведена на няколко различни езици.
et: Selles on reguleeritud miinimumpalga, tööaegade, kindlustuste ja muud küsimused.

source: Как да берем плодове, без да сме назначени на работа
et: Marjakorjamine ilma tööandjata

source: Възможно е тези, които са получили виза за посещение на роднини да берат плодове в качеството си на частни лица.
et: Kui Sul on viisa, et külastada oma Rootsis elavaid sugulasi, võid Sa korjata marju eraisikuna.

source: Постъпленията/приходите от беритбата на плодове не се облагат с такси или данъци до размер 12 500 шв. крони на човек годишно.
et: Eraisikute marja- korjamisest saadud tulu ei maksustata, kui see ei ületa 12 500 SEK aastas.

source: Работна среда и работно време
et: Töökeskkond ja tööaeg

source: Вашият работодател трябва да съблюдават правилата на шведския Закон за работната среда, подзаконовите правила за работната среда органа и работното време, издадени от Ведомството за работната среда за времето, през което ще работите в Швеция.
et: Ajal, kui Sa töötad Rootsis, on Sinu tööandja kohustatud pidama kinni Rootsi töökeskkonna seadusest, Töökeskkonna ameti eeskirjadest ja tööaja seadusest.

source: В Закона за работната среда се съдържат правила относно задълженията на работодателите и други служители по обезопасяването за предотвратяване на заболявания и трудовите злополуки.
et: Töökeskkonna seadus sätestab tööandjate ja teiste ohutuse eest vastutavate isikute kohustused, et hoida ära tööst tingitud tervisekahjustusi ja õnnetusjuhtumeid.

source: В работната среда се включва всичко, от факта, че машините и оборудването трябва да отговарят на изискванията за безопасност, които са им наложени, до това нивото на стреса да не е твърде високо.
et: Töökeskkond hõlmab kõiki tööga seotud asjaolusid ja tingimusi, s.t kõike alates sellest, et masinad ja tööriistad vastaksid ohutusnõuetele kuni selleni, et stressitase ei oleks liiga kõrge.

source: Законът за работното време съдържа правила за това, колко можете да работите на ден, на седмица и на година.
et: Tööaja seadus sätestab, kui palju on lubatud ööpäeva, nädala ja aasta jooksul kokku töötada.

source: Вие например, имате право на отпуск най-малко 11 после- до-вателни часа за всеки период от 24 часа.
et: Nii näiteks on Sul õigus omada iga 24 tunni jooksul 11 tundi järjest vaba aega.

source: Това се нарича дневна почивка.
et: Seda kutsutakse tööpäevade vaheliseks puhkeajaks.

source: Стандартната работна седмица не може да надвишава 40 часа седмично.
et: Normaaltööaeg ei tohi ületada 40 tundi nädalas.

source: Обикновено трябва да работите по 8 часа на ден.
et: Üldjuhul on tööaeg 8 tundi päevas ajavahemikus 07.00 – 17.00.

source: Когато има особена нужда, можете да работите извънредно, но не повече от 48 часа в продължение на четири седмици или 50 часа в продължение на един календарен месец.
et: Erivajadusel võid Sa teha ületunnitööd, kuid nelja nädala jooksul mitte rohkem kui 48 tundi ja kalendrikuu jooksul kõige rohkem 50 tundi.

source: Извънредният труд не може да надвишава 200 часа за една календарна година.
et: Aasta jooksul on ületunnitööd lubatud teha kuni 200 tundi.

source: Ведомството за работната среда носи отговорност за това работодателите да спазват правилата съгласно Закона за работната среда и Закона за работното време.
et: Töökeskkonna ameti ülesanne on jälgida, et tööandjad peaksid töökeskkonna seaduse ja tööaja seaduse sätetest kinni.

source: Инспекторите на Ведомството посещават различни работни места и контролират дали работодателите спазват законите.
et: Töökeskkonna ameti inspektorid käivad kohtadel kontrollimas, kas tööandjad peavad seadustest kinni.

source: Ако разпоредбите на Закона за работната среда не се спазват, може например изпълнението на някои задачи да бъде забранено.
et: Kui seda ei tehta, võidakse mingite tööülesannete täitmine ära keelata.

source: Ако мислите, че Вашият работодател нарушава правилата, свържете се с Ведомството за работната среда.
et: Kui Sa oled arvamusel, et Sinu tööandja rikub eeskirju, võta ühendust Töökeskkonna ametiga.

source: Можете да се обърнете и към Профсъюза Комунал, който има регионални отговорници по охраната на труда, които са длъжностни лица за налюдение и защита на добрите условия на труд и работната среда.
et: Võid pöörduda ka Munitsipaaltöötajate Liidu (Kommunal) poole, kellel on töökaitse alal oma regionaalvolinikud, kes jälgivad, et töökeskkond vastaks nõuetele.

source: Законът за работното време може да бъде дерогиран по силата на споразумение чрез колективно договаряне.
et: Tööaja seaduse kohaldamisest võib loobuda kollektiivlepinguga poolte kokkuleppel.

source: Тогава Ведомството не може и да разреши изключения от някои правила на закона.
et: Sellisel juhul ei saa Töökeskkona amet lubada ka erandeid tööaja seadusega kehtestatud reeglitest.

source: Ако се разболеете
et: Kui Sa haigestud

source: В шведската система за социално осигуряване има привилегии, базиращи се на работа, така например платен отпуск по болест и по майчинство или бащинство, които се основават на факта дали имате работа.
et: Rootsi sotsiaalkindlustussüsteemis on ette nähtud hüvitised – nt haigusraha ja vanematoetus –, mis põhinevad sellel, et Sul on töö.

source: Освен това има и привилегии, които се базират на основата на пребиваване в страната.
et: On olemas veel elukohal põhinevad hüvitised.

source: Хората, които работят само временно в Швеция обикновено не се обхващат от тези обезщететителни привилегии.
et: Rootsis ajutiselt töötavatele isikutele need üldjuhul ei laiene.

source: Ако ще пребивавате в Швеция за по-малко от една година, се счита, че нямате место-пребиваване в Швеция и не можете да ползвате привилегиите, базирани на основата на пребиваване.
et: Kui Sinu eeldatav Rootsis viibimine ei kesta rohkem kui aasta, Sind Rootsi alaliseks elanikuks ei loeta ning elukohal põhinevad hüvitised Sinule ei laiene.

source: Берачи на горски плодове, които идват от друга държава на ЕС се обхващат от специални правила, което означава, че те могат да имат право на привилегии, както на основата на пребиваване, така и базирани на работа, ако работят само в Швеция.
et: Teisest Euroopa Liidu riigist tulnud marjakorjajatele kehtivad erireeglid, mistõttu on võimalik, et neile laienevad nii elukohal kui ka tööl põhinevad sotsiaalkindlustushüvitised, kui nad töötavad ainult Rootsis.

source: Шведското управление за социално осигуряване решава дали едно лице е осигурено в Швеция и има право на привилегии и обезщетение.
et: Kas isik kuulub Rootsi sotsiaalkindlustussüsteemi kaitse alla ja kas ta oma õigust hüvitistele, seda otsustab Rootsi sotsiaalkindlustuskassa (försäkringskassa).

source: Вие можете да се регистрирате доброволно в Управлението за козиално осигуравяне, когато дойдете да работите в Швеция.
et: Kui Sa tuled Rootsi tööle, võid registreerida end vabatahtlikult sotsiaalkindlustuskassas.

source: Заявлението за регистрация не влияе и не засяга правото на ев. привилегии или обезщетение.
et: See ei mõjuta Sinu võimalikku õigust hüvitistele.

source: Прочетете повече на уебсайта на Управлението за обществено осигуряване, www.forsakringskassan.se.
et: Täpsemat teavet saad sotiaalkindlustu- kassa veebilehelt www.forsakringskassan.se.

source: Трябва ли да плащате данък в Швеция?
et: Kas ma pean maksma Rootsis tulumaksu

source: Налице е специфично изключение от задължението да се плащат данъци за онези, които са наети от работодатели в родните им страни и които работят само временно в Швеция.
et: Isikutele, kelle tööandja asub kodumaal ja kes töötavad Rootsis vaid ajutiselt, kehtib tulumaksu osas erand.

source: Доходите са без такси и данъци, при условие, че работата не превишава 183 дни за период от една година.
et: Nende isikute sissetulekut ei tulumaksustata, kui nad ei tööta aasta jooksul rohkem kui 183 päeva.

source: В тази връзка, обаче, съществуват също изисквания и към работодателя.
et: Ka tööandjale kehtib sel juhul tingimus.

source: За да може да се приложи изключението за освобождаване от данъци, трябва работодателят да няма място за стопанска дейност в Швеция.
et: Selleks, et eelnimetatud erand kehtiks, ei tohi välismaa tööandja omada Rootsis alalist tegevuskohta.

source: Постоянно място за стопанска дейност могат да бъдат офис, фабрика или нещо подобно.
et: Alaline tegevuskot on näiteks kontor, vabrik ja muu taoline.

source: Ако Вашият работодател има място за стопанска дейност в Швеция, е наложително Ние да заплащате специален данък общ доход, наречен СИНК (SINK), при положение че останете в Швеция за повече от шест месеца.
et: Kui Sinu tööandjal on Rootsis alaline tegevuskoht ja Sa viibid Rootsis kuni kuus kuud, oled Sa kohustatud tasuma eritulumaksu (särskild inkomstskatt, rootsikeelne lühend SINK).

source: Данъчната ставка е 25 процента.
et: Eritulumaksu suurus on 25 protsenti.

source: След шест месеца вие се считате за данъчно пребиваващ в Швеция и следва да заплатщате данък в съответствие с обичайните правила.
et: Pärast kuue kuu möödumist loetakse tulumaksu arvestamisel, et Sa oled Rootsi elanik ning siis pead Sa maksma tulumaksu juba Rootsi tavaliste tulumaksuseaduste järgi.

source: Това може да бъде приложено и в случаите, когато престоят Ви в Швеция се повтаря.
et: Tavapäraseid tulumaksustamise reegleid võidakse kohaldada ka korduva Rootsis viibimise korral.

source: Изпращане или командироване на работа и дислокация
et: Täpsemat teavet leiad Maksuameti veebilehelt www.skatteverket.se.

source: Специални разпоредби в шведското законодателство се прилагат, в случаите когато сте изпратени/командировани на работа, тоест, ако Вашият работодател в родната Ви страна, Ви изпрати в Швеция на временна работа тук.
et: Lähetatud töötaja Kui Sa oled lähetatud töötaja, s.t. kui Su kodumaal olev tööandja saatis Sind ajutiselt Rootsi tööle, laienevad Sinule Rootsi seadusandluse erisätted.

source: Ако например, Вие сте назначен от агенция за наемане на работна сила в родната си страна и тя Ви изпрати в Швеция, за да работите тук в продължение на няколко месеца, Вие се считате за командирован на работа.
et: Kui Sa oled näiteks kodumaal võetud tööle tööjõuvahendusfirmasse ja Sind saadetakse paariks kuuks Rootsi tööle, oled Sa tööle lähetatud.

source: За командированите работници важат например разпоредби за почивка/отпуска и отпуск по майчинство.
et: Lähetatud töötajatele laienevad Rootsis näiteks puhkusi ja sünnituspuhkusi puudutavad reeglid.

source: Ведомството за работната среда е т. нар. служба за връзка по въпросите на изпращане/командировки и дислокация и може да предостави информация за това, с какви права разполагате.
et: Töökeskkonna amet on nn. kontaktbüroo, mis tegeleb lähetatud töötajatega seotud küsimustega.

source: За повече информация вижте сайта на Данъчното ведомство, www.skatteverket.se.
et: Lähetatud töötajate kohta loe täpsemalt aadressilt www.posting.se.

source: Fax +46-(0)8-735 85 55 www.av.se ADI 653 Bul
et: Fax +46-(0)8-735 85 55 www.av.se ADI 653 Est

source: Информация за контакти
et: Contact information

source: Ведомството за работната среда
et: Töökeskkonna amet

source: Противопожарната служба
et: Tuletõrje

source: Управлението за обществено осигуряване
et: Sotsiaalkindlustuskassa

source: Tfn: +46-(0)498-200 700 Tfn: +46-(0)771-524 524 www.forsakringskassan.se
et: Tfn: +46-(0)771-524 524 www.forsakringskassan.se

source: Миграционното ведомство
et: Migratsiooniamet

source: Tfn: +46-(0)771-19 44 00 Tfn: +46-(0)771-235 235 www.migrationsverket.se
et: Tfn: +46-(0)771-235 235 www.migrationsverket.se

source: Полицията
et: Politsei

source: Комунал - професионалния съюз на общинските работници
et: Munitsipaaltöötajate Liit

source: Данъчното ведомство
et: Maksuamet

source: Tfn: +46-(0)771-778 778 www.skatteverket.se
et: Tfn: +46-(0)771-567 567 www.skatteverket.se

source: SOS Аларма
et: SOS Alarm

source: Шведският институт www.sweden.se
et: Rootsi Instituut www.sweden.se

source: Министерството на външните работи
et: Välisministeerium
